"GenericOK" = "好";"GenericQuit" = "結束";"MissingTitle" = "找不到 Widget";"MissingMessage" = "找不到此應用程式參照的 Widget。請找出您機器上 \"%@\" Widget 的所在位置 。";"MismatchTitle" = "Widget 不符";"MismatchMessage" = "此應用程式參照的 Widget 與載入的 Widget 不相符。";"NoSupportTitle" = "不支援 Widget";"NoSupportMessage" = "Amnesty 不支援此應用程式參照的 Widget。";"NoSupportPantherMessage" = "Amnesty 不支援在 Panther 上執行此應用程式參照的 Widget。";"InfoTitle" = "Widget 簡介";"InfoOK" = "好";"InfoMessage1" = "名稱";"InfoMessage2" = "識別碼";"InfoMessage3" = "版本";"InfoMessage4" = "所在位置";"CommandMenu" = "指令";